"Unread articles" = "Okunmamış makaleler";
"Starred articles" = "Yıldızlanmış makaleler";
"Read articles" = "Okunmuş makaleler";
"All articles" = "Tüm makaleler";
"Mode" = "Mod";
"Analytics Enabled" = "Analytics Etkin";
"Justify Article" = "Makaleyi Hizala";
"Badge" = "Künye";
"Enabled" = "Aktif";
"none given" = "hiç verilmemiş";
"Name" = "İsim";
"Group" = "Grup";
